"Debug" = "Debug";
"Debug" = "Debug";
"Send Logs" = "Enviar Registros";
"Clear Logs" = "Borrar registros";
"Notifications" = "Notificaciones";
"Show message in notification" = "Mostrar mensaje en la notificación";
"Auto-answer after notification" = "Respuesta automática después de la notificación";
"Other" = "Otros";
"Animations" = "Animaciones";
"Start at boot" = "Comenzar en el arranque";
"First login view" = "Primera vista de inicio de sesión";
"Primary account" = "Cuenta principal";
"Display name" = "Nombre visualizado";
"Username" = "Usuario";
